The flow conversion mode of the pipe.
  Namespace:   Autodesk.Revit.DB.Plumbing
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2014
 Syntax
  C#
public FlowConversionMode FlowConversionMode { get; }
  Visual Basic
Public ReadOnly Property FlowConversionMode As FlowConversionMode
	Get
  Visual C++
public:
property FlowConversionMode FlowConversionMode {
	FlowConversionMode get ();
}
 See Also
  PipePlumbingFixtureFlowData Class
  Autodesk.Revit.DB.Plumbing Namespace